Repository: antoniocruces/expofinder
Catalog: csl/includes/languages/*.po
Languages: es_es

source: Artwork start date
es_es: Fecha de comienzo de la obra

source: Enter the start date for the artwork. 1 of January for any year, 1 of month for any month, [-]NNNN for years BC, multiple of 25 for fractions of century.
es_es: Escriba la fecha de comienzo de la obra. 1 de enero para cualquier año, 1 del mes para cualquier mes, [-]NNNN para fechas a.C., múltiplos de 25 para fracciones de siglo.

source: Artwork end date
es_es: Fecha de fin de la obra

source: Enter the end date for the artwork. 1 of January for any year, 1 of month for any month, [-]NNNN for years BC, multiple of 25 for fractions of century.
es_es: Escriba la fecha de fin de la obra. 1 de enero para cualquier año, 1 del mes para cualquier mes, [-]NNNN para fechas a.C., múltiplos de 25 para fracciones de siglo.

source: Location data
es_es: Ubicaciones

source: Entity when cataloging
es_es: Entidad en el momento de la catalogación

source: Enter the entity where the artwork was placed when it was cataloged, if applicable. Field verified by internal lookup.
es_es: Escriba la entidad donde se situaba la obra cuando fue catalogada, si es pertinente. Campo verificado por búsqueda interna en la tabla de entidades.

source: Current entity
es_es: Entidad actual

source: Enter the entity where the artwork is currently held, if applicable. Field verified by internal lookup.
es_es: Escriba la entidad donde la obra está actualmente custodiada, si es pertinente. Campo verificado por búsqueda interna en la tabla de entidades.

source: Related catalogs
es_es: Catálogos relacionados

source: List of catalogs linked up to the artwork.
es_es: Lista de catálogos relacionados con la obra

source: Artwork
es_es: Obra

# post type general name
source: Documents
es_es: Manuales

# post type singular name
source: Document
es_es: Documento

# admin menu
source: Documents
es_es: Manuales

# add new on admin bar
source: Document
es_es: Manual

source: Add new document
es_es: Añadir nuevo manual

source: New document
es_es: Nuevo manual

source: Edit document
es_es: Modificar manual

source: View document
es_es: Ver manuales

source: All documents
es_es: Todos los manuales

source: Search documents
es_es: Buscar manuales

source: Parent documents:
es_es: Manuales ancestro:

source: No documents found
es_es: No se ha encontrado ningún manual

source: No documents found in Trash
es_es: No se ha encontrado ningún manual en la papelera

# taxonomy general name
source: Document categories
es_es: Categorías de manuales

# taxonomy singular name
source: Document category
es_es: Categoría de manual

source: Search document categories
es_es: Buscar categorías de manual

source: All document categories
es_es: Todas las categorías de manual

source: Parent document category
es_es: Categoría de manual ancestro

source: Edit document category
es_es: Modificar categoría de manual

source: Update document category
es_es: Actualizar categoría de manual

source: Add new document category
es_es: Añadir nueva categoría de manual

source: New name for document category
es_es: Nuevo nombre para la categoría de manual

source: Document Category
es_es: Categoría de manual

source: Popular document categories
es_es: Categorías de manual más empleadas

source: Separate document categories with commas
es_es: Separar las categorías de manual con comas

source: Add or remove document categories
es_es: Añadir o borrar categorías de manual

source: Choose from most used document categories
es_es: Elegir entre las categorías de manual más empleadas

source: No document categories found
es_es: No se ha localizado ninguna categoría de manual

source: Document
es_es: Manual

source: Document category
es_es: Categoría de manual

source: %s data have been saved.
es_es: Los datos de %s han sido guardados.

source: User field data have been updated.
es_es: El campo de usuario ha sido actualizado.

source: User fields have been deleted.
es_es: El campo de usuario ha sido borrado.

source: %s data have been updated.
es_es: Los datos de %s han sido actualizados.

source: %1$s data have been restored from a %2$s revision.
es_es: Los datos de %1$s han sido restaurados desde la revisión %2$s.

source: %s data have been published.
es_es: Los datos de %s han sido publicados.

source: %s data have been stored.
es_es: Los datos de %s han sido almacenados.

source: %s data have been sent.
es_es: Los datos de %s han sido enviados.

source: %1$s data publishing have been planned to <strong>%2$s</strong>.
es_es: La bublicación de los datos de %1$s ha sido planificada para <strong>%2$s</strong>.

source: %s draft have been updated.
es_es: El borrador de %s ha sido actualizado.

source: See %s
es_es: Ver %s

source: %s preview
es_es: Vista preliminar de %s

source: Could not initialize NBC Engine [B8]
es_es: No es posible inicializar el motor CBI [B8]

source: Form completion help
es_es: Ayuda a la cumplimentación

source: Terms and taxonomies for %s
es_es: Términos y taxonomías de %s

source: No records
es_es: No hay registros

source: Users and records
es_es: Usuarios y registros

source: No terms in the taxonomy
es_es: No hay términos en la taxonomía

source: You are not allowed to add the "%s" term to "%s" taxonomy.
es_es: No tiene autorización para añadir el término "%s" a la taxonomía "%s".

source: You're not allowed for adding taxonomies
es_es: No tiene autorización para añadir taxonomías.

source: Queries
es_es: Consultas

source: Query
es_es: Consulta

source: Parent query
es_es: Consulta ancestro

source: All queries
es_es: Todas las consultas

source: Add new query
es_es: Añadir nueva consulta

source: New query
es_es: Nueva consulta

source: Edit query
es_es: Modificar consulta

source: Update query
es_es: Actualizar consulta

source: View query
es_es: Ver consulta

source: Search queries
es_es: Buscar consultas

source: No queries found
es_es: No se han encontrado consultas

source: No queriest found in trash
es_es: No se han encontrado consultas en la papelera

source: Query types
es_es: Tipos de consulta

source: Query type
es_es: Tipo de consulta

source: Type
es_es: Tipo

source: Metadata
es_es: Metadatos

source: Enter the custom query column labels.
es_es: Escriba las etiquetas de las columnas de la consulta.

source: Separate column labels using commas (,).
es_es: Separe las etiquetas mediante comas (,).

source: Enter the custom query column id's.
es_es: Escriba las IDs de las columnas de la consulta.

source: Separate column id's using commas (,).
es_es: Separe las IDs mediante comas (,).

source: Enter the custom query columns used as description for chart.
es_es: Escriba las IDs de las columnas de la consulta utilizadas como descripción en el gráfico.

source: Enter the custom query columns used as values for chart.
es_es: Escriba las IDs de las columnas de la consulta utilizadas como valores en el gráfico.

source: Enter the type of chart.
es_es: Escriba el tipo de gráfico.

source: Accepted types: line, spline, step, area, area-spline, area-step, bar, scatter, pie, donut and gauge.
es_es: Tipo aceptados: line, spline, step, area, area-spline, area-step, bar, scatter, pie, donut y gauge.

source: Enter the public name for %s
es_es: Escriba el nombre público de el/la %s

source: Record ID
es_es: ID del registro

source: Date last updated
es_es: Fecha de actualización

source: Title
es_es: Título

source: Error type
es_es: Tipo de error

source: Total records
es_es: Registros totales

source: Possible duplicated title
es_es: Posible título duplicado

source: Lack of one or more mandatory fields
es_es: Ausencia de uno ó más campos obligatorios

source: Bad Geonames local entity convention (semicolons rule) in one or more fields
es_es: Error en uno ó más campos de la convención de Geonames para entidades locales (regla del punto y coma)

source: Bad self-reference convention (number + colon rule) in one or more fields
es_es: Error en uno ó más campos de la convención de autorreferencia (regla del número + dos puntos)

source: Lack of one or more mandatory taxonomies
es_es: Ausencia de una ó más taxonomías obligatorias

source: Activity date
es_es: Fecha de la actividad

source: Yes
es_es: Sí

source: Last logout
es_es: Último cierre de sesión

source: First login
es_es: Primer inicio de sesión

source: Sessions
es_es: Sesiones

source: Impaired sessions
es_es: Sesiones inconclusas

source: Activities
es_es: Actividades

source: Sessions time
es_es: Tiempo de sesiones

source: Activities time
es_es: Tiempo de actividades

source: Session time by activity
es_es: Tiempo de sesión por actividad

source: Activity average time
es_es: Tiempo medio por actividad

source: Author
es_es: Autor

source: Minutes spent
es_es: Minutos usados

source: Time spent
es_es: Tiempo usado

source: Field
es_es: Campo

source: Value
es_es: Valor

source: Records
es_es: Registros

source: Similar posts options
es_es: Control de títulos semejantes

source: Results limit
es_es: Límite de resultados

source: Limit input character to search
es_es: Límite mínimo de caracteres para buscar

source: Save Options
es_es: Guardar opciones

source: Options saved.
es_es: Opciones guardadas.

source: Error. Options not saved.
es_es: Error. Opciones no guardadas.

source: Dashboard Chat
es_es: Mensajería

source: An error has occured. Please try again.
es_es: Ha ocurrido un error. Vuelva a intentar la operación.

source: Send message
es_es: Enviar mensaje

source: Scroll to bottom
es_es: Ir al último mensaje

source: Refresh message list
es_es: Actualizar mensajes

source: %s. %s ago
es_es: %s. Hace %s

source: %s %s ago
es_es: %s hace %s

source: %s user(s)
es_es: %s usuario(s)

source: Logged in as
es_es: Conectado como

source: Twitter user
es_es: Usuario Twitter

source: Skype user
es_es: Usuario Skype

source: Facebook user
es_es: Usuario Facebook

source: Mobile phone
es_es: Teléfono móvil

source: City
es_es: Ciudad

source: State/Province
es_es: Estado o provincia

source: ZIP
es_es: Código postal

source: Positions in the workforce and personal skills
es_es: Cargos en los equipos de trabajo y especialidades

source: Password resend
es_es: Reenvío de contraseña

source: Select Yes if you want to resend password to user.
es_es: Seleccione Sí si desea volver a enviar la contraseña al usuario.

source: Position
es_es: Cargo

source: Enter the position of the user in the workforce.
es_es: Escriba el cargo del usuario dentro del equipo de trabajo.

source: Assignments
es_es: Tareas

source: Enter the assignments of the user in the workforce.
es_es: Escriba las tareas que ejerce el usuario dentro de su equipo de trabajo.

source: Skills
es_es: Especialidades

source: Enter the personal skills of the user.
es_es: Escriba las especialidades del usuario.

source: Is a member of %s project team?
es_es: ¿Es miembro del equipo del proyecto %s?

source: Select if user is or is not a member of the %s project team.
es_es: Elija la opción adecuada, dependiendo de si el usuario es o no miembro del equipo de trabajo del proyecto %s.

source: All Settings
es_es: Todas las opciones

source: Application status
es_es: Estado de la aplicación

source: The app
es_es: La aplicación

source: BBS & messages
es_es: Mensajería

source: Quality control
es_es: Control de calidad

source: Evolution
es_es: Evolución

source: Maintenance
es_es: Mantenimiento

source: Not help file found.
es_es: No ha sido posible localizar el archivo de ayuda.

source: %s project current status
es_es: Estado actual del proyecto %s

source: %s & %s work team
es_es: Equipo de trabajo de %s y %s

source: Global administrative news
es_es: Tablón de anuncios administrativos

source: This bulletin board displays the %s most recent administrative notices.
es_es: Este tablón de anuncios muestra las %s noticias administrativas más recientes.

source: Dashboard chat
es_es: Mensajería

source: No error
es_es: Sin error

source: At least one error
es_es: Al menos un error

source: Average error level
es_es: Tasa media de error

source: Average
es_es: Promedio

source: Admissible
es_es: Admisible

source: Processing errors
es_es: Errores de procesamiento

source: Global recording error status
es_es: Errores en grabación

source: Errors
es_es: Errores

source: E-Rate
es_es: Tasa-E

source: Valid
es_es: Válidos

source: Summarized errors by user
es_es: Resumen de errores por usuario

source: NOTICE: The value of E-Rate is not a direct percentage of total errors on the total records, since the same record can contain more than one error. It is the average of the single rates for each error type.
es_es: ATENCIÓN: el valor de Tasa-E no es un porcentaje directo del total de errores sobre el total de registros, puesto que un mismo registro puede contener más de un error. Es el promedio de las tasas individuales por tipo de error.

source: Duplicated
es_es: Duplicados

source: Mandatory
es_es: Obligatorios

source: Autosearch
es_es: Autorreferencia

source: Taxonomy
es_es: Taxonomías

source: Error types
es_es: Tipos de error

source: %s recording error details
es_es: %s. Detalle de errores de grabación

source: %s staff
es_es: Equipo de %s

source: Contribution
es_es: ínspección y grabación

source: Published records
es_es: Registros publicados

source: Logged %s ago. Last activity %s ago, at %s.
es_es: En conexión desde hace %s. Última actividad hace %s, el %s.

source: Not logged. Last activity %s ago, at %s.
es_es: Sin conexión. Última actividad hace %s, el %s.

source: Last users activity
es_es: Actividad más reciente de los usuarios

source: Time
es_es: Tiempo

source: Record
es_es: Registro

source: Record #%s
es_es: Registro número %s

source: %s most recently updated records
es_es: Los %s registros más recientemente actualizados

source: Users yield
es_es: Rendimiento de usuarios

source: Recording ranking
es_es: Rangos de grabación

source: Work days
es_es: Días de trabajo

source: Minutes
es_es: Minutos

source: Summarized user timetable
es_es: Hoja de trabajo resumida por usuario

source: Operations
es_es: Operaciones

source: Activity (errors included)
es_es: Actividad (errores incluidos)

source: Invalid RSS URIs
es_es: URIs RSS no válidas

source: Low-level activity log
es_es: Registro de actividad detallado

source: Sessions log
es_es: Registro de sesiones

source: Users timetable
es_es: Hoja de trabajo de usuarios

source: Duration and time
es_es: Duración y tiempo

source: Completion level
es_es: Nivel de finalización

source: Completion degree
es_es: Grado de finalización

source: Global completion level
es_es: Grado global de finalización

source: Entities completion level
es_es: Grado de finalización de entidades

source: Exhibitions completion level
es_es: Grado de finalización de exposiciones

source: RSS URIs completion level
es_es: Grado de finalización de URIs RSS

source: HTML URIs completion level
es_es: Grado de finalización de URIs HTML

source: Project timeline
es_es: Línea temporal del proyecto

source: %s completion. %s records
es_es: %s completado. %s registros

source: Project start
es_es: Comienzo del proyecto

source: Range: from %s to %s records
es_es: Rango: de %s a %s registros

source: Project first quarter
es_es: Primer cuarto del proyecto

source: Project second quarter
es_es: Segundo cuatro del proyecto

source: Project third quarter
es_es: Tercer cuarto del proyecto

source: Project end
es_es: Fin del proyecto

source: Must be published %s records at the end
es_es: Deben estar publicados %s registros al final

source: Target
es_es: Objetivo

source: Current
es_es: Actual

source: Due
es_es: Previsto

source: Diff
es_es: Diferencia

source: Trend
es_es: Tendencia

source: Performance
es_es: Rendimiento

source: Recording & time performance
es_es: Rendimiento en grabación y tiempo

source: Beagle automatic task
es_es: Tarea automática Beagle

source: Valid URIs
es_es: URIs válidas

source: Checked entries
es_es: Referencias verificadas

source: Sapefull URIs
es_es: URIs productivas

source: Sapefull entries
es_es: Referencias productivas

source: Added entries
es_es: Referencias añadidas

source: Discarded entries
es_es: Referencias descartadas

source: %s last logs of Beagle
es_es: %s últimas tareas Beagle

source: Global view. Entities
es_es: Vista global. Entidades

source: Global view. Exhibitions
es_es: Vista global. Exposiciones

source: %s records updated.
es_es: %s registros actualizados.

source: %s table optimization operations executed.
es_es: Se han realizado %s operaciones de optimización de tablas.

source: NBC table initialized. %s elements learned as invalid, %s as valid.
es_es: Tabla CBI inicializada. %s elementos aprendidos como no válidos y %s como válidos.

source: System health
es_es: Salud del sistema

source: OS
es_es: SO

source: Time since last boot
es_es: Tiempo desde último inicio

source: PHP version
es_es: Versión PHP

source: DB space
es_es: Espacio en base de datos

source: In use
es_es: En uso

source: Free
es_es: Libre

source: Disk space
es_es: Espacio en disco

source: Memory
es_es: Memoria

source: Peak
es_es: Pico

source: Framework
es_es: Patrón de programación

source: Admin
es_es: Administrador

source: Application
es_es: Aplicación

source: Language
es_es: Idioma

source: Running processes
es_es: Procesos en ejecución

source: Server load
es_es: Carga del servidor

source: Last minute
es_es: Último minuto

source: Last five minutes
es_es: Últimos cinco minutos

source: Last fifteen minutes
es_es: Últimos quince minutos

source: Load chart
es_es: Gráfico de carga

source: Beagle status
es_es: Estado de Beagle

source: ACTIVE
es_es: ACTIVA

source: INACTIVE
es_es: INACTIVA

source: Beagle next run
es_es: Próxima ejecución de Beagle

source: Beagle schedule
es_es: Planificación de Beagle

source: Beagle operations
es_es: Operaciones con Beagle

source: Change settings
es_es: Cambiar ajustes

source: Beagle task direct execution
es_es: Ejecución directa de tarea Beagle

source: Launch task
es_es: Lanzar tarea

source: Housekeeping
es_es: Homogeneización

source: Normalize chars
es_es: Normalizar caracteres

source: Clean taxonomies
es_es: Reorganizar taxonomías

source: Optimize tables
es_es: Optimizar tablas

source: Be sure to back up data before launch these tasks.
es_es: Asegúrese de haber realizado una copia de seguridad de los datos antes de iniciar estas tareas.

source: No regular duties
es_es: Tareas no regulares

source: Initialize NBC table
es_es: Inicializar tabla CBI

source: Clean chat history
es_es: Limpiar mensajería

source: Data export
es_es: Exportación

source: Format
es_es: Formato

source: Entities
es_es: Entidades

source: Exhibitions
es_es: Exposiciones

source: Settings
es_es: Ajustes

source: From this settings screen you can configure the way %s performs calculations to assess the performance of the team and the progress of the project %s development.
es_es: Desde esta pantalla de ajustes es posible configurar la forma en que %s efectúa los cálculos para establecer el rendimiento del equipo de trabajo y el progreso del desarrollo del proyecto %s.

source: According to the specified parameters, the total duration of the project is %s, and the midpoint for review is %s. The temporal evolution determines that %s is at %s of its full development.
es_es: De acuerdo con los parámetros vigentes en este momento, la duración total del proyecto es de %s, y el punto medio para su revisión es el %s. La evolución temporal determina que %s se encuentra al %s de su completo desarrollo.

source: Project name
es_es: Nombre del proyecto

source: Enter the name of the project.
es_es: Escriba el nombre formal del proyecto.

source: Project start and end dates
es_es: Comienzo y fin del proyecto

source: Enter the start and end dates of the project.
es_es: Escriba las fechas de comienzo y de finalización del proyecto.

source: News to show
es_es: Noticias a mostrar

source: Select the number of news to show in Dashboard (between 0 and 100).
es_es: Seleccione el número de noticias RSS que se mostrarán en el Escritorio (entre 0 y 100).

source: Most recent records to show
es_es: Registros más recientes

source: Select the number of most recent records to show in Dashboard (between 0 and 100).
es_es: Seleccione el número de registros más recientemente actualizados que se mostrarán en el Escritorio (entre 0 y 100).

source: Top N records to show
es_es: N registros más destacados

source: Select the number of top records to show in Dashboard (between 0 and 100).
es_es: Seleccione el número de registros más destacados que se mostrarán en el Escritorio (entre 0 y 100).

source: Admissible error rate
es_es: Tasa admisible de error

source: Select the maximum admissible error rate in recording processes (between 0 and 100).
es_es: Seleccione la tasa de error máxima admisible durante el proceso de grabación. Expresada en porcentaje.

source: Beagle global threshold
es_es: Umbral global Beagle

source: Select the maximum global threshold for Beagle (between 0 and 10).
es_es: Seleccione el umbral mínimo global para Beagle (entre 0 y 50).

source: Beagle relative threshold
es_es: Umbral relativo Beagle

source: Select the maximum relative threshold for Beagle (between 0 and 10).
es_es: Seleccione el umbral mínimo relativo para Beagle (entre 0 y 10).

source: Scheduled run of Beagle
es_es: Ejecución de tarea programada Beagle

source: Scheduled run: ACTIVE
es_es: Ejecución programada: ACTIVA

source: Scheduled run: INACTIVE
es_es: Ejecución programada: INACTIVA

source: Switch to automatically run or not run Beagle.
es_es: Cambie el estado de la ejecución automática de la tarea programada Beagle.

source: Beagle next scheduled run
es_es: Próxima ejecución programada Beagle

source: Select the next scheduled date for run Beagle (at 00:00:00).
es_es: Seleccione la fecha para la próxima tarea programada Beagle (se ejecutará a las 00:00:00).

source: Beagle schedule plan
es_es: Plan de programación Beagle

source: Hourly
es_es: Cada hora

source: Daily
es_es: Cada día

source: Twice daily
es_es: Dos veces al día

source: Select the appropriate schedule plan to run Beagle.
es_es: Seleccione la planificación adecuada para la tarea programada Beagle.

source: Entities target
es_es: Objetivo para entidades

source: Select the entities target to get at the end of the project (between 0 and 100,000).
es_es: Seleccione el número de entidades a tener grabadas al final del proyecto (entre 0 y 100.000).

source: People target
es_es: Objetivo para actores

source: Select the people target to get at the end of the project (between 0 and 100,000).
es_es: Seleccione el número de actores a tener grabados al final del proyecto (entre 0 y 100.000).

source: Papers target
es_es: Objetivo para catálogos

source: Select the papers target to get at the end of the project (between 0 and 10,000).
es_es: Seleccione el número de catálogos a tener grabados al final del proyecto (entre 0 y 10.000).

source: Companies target
es_es: Objetivo para empresas

source: Select the companies target to get at the end of the project (between 0 and 5,000).
es_es: Seleccione el número de empresas a tener grabadas al final del proyecto (entre 0 y 5.000).

source: Exhibitions target
es_es: Objetivo para exposiciones

source: Select the exhibitions target to get at the end of the project (between 0 and 100,000).
es_es: Seleccione el número de exposiciones a tener grabadas al final del proyecto (entre 0 y 100.000).

source: RSS URIs target
es_es: Objetivo para URIs RSS

source: Select the RSS URIs target to get at the end of the project (between 0 and 100,000).
es_es: Seleccione el número de URIs RSS a tener grabadas al final del proyecto (entre 0 y 100.000).

source: HTML URIs target
es_es: Objetivo para URIs HTML

source: Select the HTML URIs target to get at the end of the project (between 0 and 100,000).
es_es: Seleccione el número de URIs HTML a tener grabadas al final del proyecto (entre 0 y 100.000).
