Repository: antoniocruces/expofinder
Catalog: csl/includes/languages/*.po
Languages: es_es

source: Popular catalog typologies
es_es: Tipologías de catálogo más empleadas

source: Separate catalog typologies with commas
es_es: Separar las tipologías de catálogo con comas

source: Add or remove catalog typologies
es_es: Añadir o borrar tipologías de catálogo

source: Choose from most used catalog typologies
es_es: Elegir entre las tipologías de catálogo más empleadas

source: No catalog typologies found
es_es: No se ha localizado ninguna tipología de catálogo

source: Additional titles
es_es: Títulos adicionales

source: Parallel titles
es_es: Títulos paralelos

source: Enter the parallel title for the publishing.
es_es: Escriba el título paralelo del catálogo.

source: Statement of responsibility
es_es: Mención de responsabilidad

source: Paper author
es_es: Autor del catálogo

source: Enter the person acting as paper author, if applicable. Field verified by internal lookup.
es_es: Escriba los actores autores del catálogo. Campo verificado por búsqueda interna en la tabla de actores.

source: Paper editor
es_es: Editor del catálogo

source: Enter the person acting as paper editor, if applicable. Field verified by internal lookup.
es_es: Escriba los actores editoras del catálogo. Campo verificado por búsqueda interna en la tabla de actores.

source: Illustrator or photographer
es_es: Ilustrador o fotógrafo

source: Enter the person acting as paper illustrator or photographer, if applicable. Field verified by internal lookup.
es_es: Escriba los actores ilustradores del catálogo. Campo verificado por búsqueda interna en la tabla de actores.

source: Sponsorship
es_es: Patrocinio

source: Enter the entity acting as sponsor for the paper, if applicable. Field verified by internal lookup.
es_es: Escriba las entidades que actúan como patrocinadoras del catálogo, si es procedente. Campo verificado por búsqueda interna en la tabla de entidades.

source: Bibliographic record and physical description
es_es: Registro bibliográfico y descripción física

source: Publishing date
es_es: Fecha de publicación

source: Enter the publishing date for the paper. 1 of January for any year, 1 of month for any month.
es_es: Escriba la fecha de publicación del catálogo. 1 de enero para cualquier año, 1 del mes para cualquier mes.

source: Publishing place
es_es: Lugar de publicación

source: Enter the publishing place. Field verified by <a target="_blank" href="http://www.geonames.org">GeoNames</a>.
es_es: Escriba el lugar de publicación. Campo verificado por <a target="_blank" href="http://www.geonames.org">GeoNames</a>.

source: Edition statement
es_es: Edición

source: Enter the edition statement for the paper, if applicable.
es_es: Escriba la edición del catálogo, si es pertinente.

source: Contains images?
es_es: ¿Contiene imágenes?

source: Select the appropriate response whether or not the publication contains images.
es_es: Elija la respuesta apropiada si el catálogo incluye o no imágenes.

source: Yes, it contains images
es_es: Sí, contiene imágenes

source: No, it does not contain images
es_es: No, no contiene imágenes

source: Index of contents
es_es: Índice de contenidos

source: Enter the index of contents for the paper, if applicable.
es_es: Escriba el índice de contenidos del catálogo si es pertinente.

source: Description of annex material
es_es: Descripción del material anexo

source: Enter the description of annex material for the paper, if included or applicable.
es_es: Escriba la descripción del material anexo del catálogo si es pertinente.

source: Facsimile link
es_es: Enlace a facsímil

source: Enter the facsimile link URL, if applicable. Field verified by direct query and results validation.
es_es: Escriba la dirección URL del facsímil del catálogo, si es pertinente. Campo verificado por consulta directa y validación de resultados.

source: Document location
es_es: Ubicación del documento

source: Enter the library or institution name where is located the document consulted, if applicable.
es_es: Escriba la biblioteca o institución donde se ubica el documento consultado, si es pertinente.

source: Artwork authors
es_es: Autores de obras

source: Artwork author
es_es: Autoría

source: Enter the person acting as one of the artwork authors included in paper, if applicable. Field verified by internal lookup.
es_es: Escriba el actor que actúa como uno de los autores de obras incluídas en el catálogo, si está disponible o es pertinente. Campo verificado por búsqueda interna en la tabla de actores.

source: Registered artwork
es_es: Obras registradas

source: Artwork piece
es_es: Obra

source: Enter the artwork piece included in paper, if applicable. Field verified by internal lookup.
es_es: Escriba la obra incluída en el catálogo, si está disponible o es pertinente. Campo verificado por búsqueda interna en la tabla de obras.

source: Related exhibitions as catalog
es_es: Lista de exposiciones como catálogo

source: List of exhibitions linked up to the paper as catalog.
es_es: Lista de exposiciones vinculadas al catálogo.

source: Paper
es_es: Catálogo

# post type general name
source: Companies
es_es: Empresas

# post type singular name
source: Company
es_es: Empresa

# admin menu
source: Companies
es_es: Empresas

# add new on admin bar
source: Company
es_es: Empresa

source: Add new company
es_es: Añadir nueva empresa

source: New company
es_es: Nueva empresa

source: Edit company
es_es: Modificar empresa

source: View company
es_es: Ver empresa

source: All companies
es_es: Todas las empresas

source: Search companies
es_es: Buscar empresas

source: Parent company:
es_es: Empresa ancestro:

source: No companies found
es_es: No se han encontrado empresas

source: No companies found in Trash
es_es: No se han encontrado empresas en la papelera

# taxonomy general name
source: ISIC4 Categories
es_es: Categorías ISIC4

# taxonomy singular name
source: ISIC4 Category
es_es: Categoría ISIC4

source: Search ISIC4 categories
es_es: Buscar categorías ISIC4

source: All ISIC4 categories
es_es: Todas las categorías ISIC4

source: Parent ISIC4 category
es_es: Categoría ISIC4 ancestro

source: Edit ISIC4 category
es_es: Modificar categoría ISIC4

source: Update ISIC4 category
es_es: Actualizar categoría ISIC4

source: Add new ISIC4 category
es_es: Añadir nueva categoría ISIC4

source: New name for ISIC4 category
es_es: Nuevo nombre para categoría ISIC4

source: ISIC4 Category
es_es: Categoría ISIC4

source: Popular ISIC4 categories
es_es: Categorías ISIC4 más empleadas

source: Separate ISIC4 categories with commas
es_es: Separar categorías ISIC4 con comas

source: Add or remove ISIC4 categories
es_es: Añadir o borrar categorías ISIC4

source: Choose from most used ISIC4 categories
es_es: Escoger entre las categorías ISIC4 más empleadas

source: No ISIC4 categories found
es_es: No se han encontrado categorías ISIC4

source: Location and status
es_es: Ubicación y estado

source: Company headquarter place
es_es: Localidad de la sede principal

source: Enter the company headquarter place. Field verified by <a target="_blank" href="http://www.geonames.org">GeoNames</a>.
es_es: Escriba el lugar donde se ubica la sede principal de la compañía. Campo verificado por <a target="_blank" href="http://www.geonames.org">GeoNames</a>.

source: Company dimension
es_es: Dimensión

source: Enter the dimension range applicable to company.
es_es: Escriba el rango de dimensiones (en cuanto a número de empleados se refiere) aplicable a la compañía.

source: Small bussines (< 50 employees)
es_es: Pequeña empresa (< 50 empleados)

source: Medium bussines (50-200 employees)
es_es: Mediana empresa (50-200 empleados)

source: Big bussines (>200 employees)
es_es: Gran empresa (> 200 empleados)

source: Related exhibitions as company doing museography
es_es: Lista de exposiciones como empresa que realiza la museografía

source: List of exhibitions linked up to the company as maker of museography.
es_es: Lista de exposiciones vinculadas a la entresa actuando como creadora de la museogfrafía de la exposición.

source: Company status
es_es: Estado de la empresa

source: ISIC4 Classification
es_es: Clasificación ISIC 4

source: Company
es_es: Empresa

# post type general name
source: Exhibitions
es_es: Exposiciones

# post type singular name
source: Exhibition
es_es: Exposición

# admin menu
source: Exhibitions
es_es: Exposiciones

# add new on admin bar
source: Exhibition
es_es: Exposición

source: Add new exhibition
es_es: Añadir nueva exposición

source: New exhibition
es_es: Nueva exposición

source: Edit exhibition
es_es: Modificar exposición

source: View exhibition
es_es: Ver exposición

source: All exhibitions
es_es: Todas las exposiciones

source: Search exhibitions
es_es: Buscar exposiciones

source: Parent exhibition:
es_es: Exposición ancestro:

source: No exhibitions found
es_es: No se han encontrado exposiciones

source: No exhibitions found in Trash
es_es: No se han encontrado exposiciones en la papelera

source: If you need to get some help about how to fill in the exhibitions form, %s
es_es: Si necesita ayuda sobre cómo cumplimentar el formulario de exposiciones, %s

source: Exhibitions fill in form help
es_es: Exposiciones . Ayuda sobre cumplimentación

source: press here
es_es: pulse aquí

# taxonomy general name
source: Exhibition types
es_es: Tipos de exposición

# taxonomy singular name
source: Exhibition type
es_es: Tipo de exposición

source: Search exhibition types
es_es: Buscar tipos de exposición

source: All exhibition types
es_es: Todos los tipos de exposición

source: Parent exhibition type
es_es: Tipo de exposición ancestro

source: Edit exhibition type
es_es: Modificar tipo de exposición

source: Update exhibition type
es_es: Actualizar tipo de exposición

source: Add new exhibition type
es_es: Añadir nuevo tipo de exposición

source: New name for exhibition type
es_es: Nuevo nombre para tipo de exposición

source: Exhibition type
es_es: Tipo de exposición

source: Popular exhibition types
es_es: Tipos de exposición más empleados

source: Separate exhibition types with commas. %s
es_es: Separar los tipos de exposición con comas. %s

source: Add or remove exhibition types
es_es: Añadir o borrar tipos de exposición

source: Choose from most used exhibition types
es_es: Elegir entre los tipos de exposición más empleados

source: No exhibition types found
es_es: No se han encontrado tipos de exposición

# taxonomy general name
source: Artwork types
es_es: Tipos de obras

# taxonomy singular name
source: Artwork type
es_es: Tipo de obras

source: Search artwork types
es_es: Buscar tipos de obras

source: All artwork types
es_es: Todos los tipos de obras

source: Parent artwork type
es_es: Tipo de obras ancestro

source: Edit artwork type
es_es: Modificar tipo de obras

source: Update artwork type
es_es: Actualizar tipo de obras

source: Add new artwork type
es_es: Añadir nuevo tipo de obras

source: New name for artwork type
es_es: Nuevo nombre para tipo de obras

source: Artwork type
es_es: Tipo de obras

source: Popular artwork types
es_es: Tipos de obras más empleados

source: Separate artwork types with commas. %s
es_es: Separar los tipos de obras con comas. %s

source: Add or remove artwork types
es_es: Añadir o borrar tipos de obras

source: Choose from most used artwork types
es_es: Elegir entre los tipos de obras más empleados

source: No artwork types found
es_es: No se han encontrado tipos de obras

# taxonomy general name
source: Topics
es_es: Temas

# taxonomy singular name
source: Topic
es_es: Tema

source: Search topics
es_es: Buscar temas

source: All topics
es_es: Todos los temas

source: Parent topic
es_es: Tema ancestro

source: Edit topic
es_es: Modificar tema

source: Update topic
es_es: Actualizar tema

source: Add new topic
es_es: Añadir nuevo tema

source: New name for topic
es_es: Nuevo nombre para tema

source: Topic
es_es: Tema

source: Popular topics
es_es: Temas más empleados

source: Separate topics with commas. %s
es_es: Separar los temas con comas. %s

source: Add or remove topics
es_es: Añadir o borrar temas

source: Choose from most used topics
es_es: Elegir entre los temas más empleados

source: No artwork topics found
es_es: No se han encontrado temas

# taxonomy general name
source: Movements
es_es: Movimientos

# taxonomy singular name
source: Movement
es_es: Movimiento

source: Search movements
es_es: Buscar movimientos

source: All movements
es_es: Todos los movimientos

source: Parent movement
es_es: Movimiento ancestro

source: Edit movement
es_es: Modificar movimiento

source: Update movement
es_es: Actualizar movimiento

source: Add new movement
es_es: Añadir nuevo movimiento

source: New name for movement
es_es: Nuevo nombre para movimiento

source: Movement
es_es: Movimiento

source: Popular movements
es_es: Movimientos más empleados

source: Separate movements with commas. %s
es_es: Separar los movimientos con comas. %s

source: Add or remove movements
es_es: Añadir o borrar movimientos

source: Choose from most used movements
es_es: Elegir entre los movimientos más empleados

source: No artwork movements found
es_es: No se han localizado movimientos

# taxonomy general name
source: Periods
es_es: Periodos

# taxonomy singular name
source: Period
es_es: Periodo

source: Search periods
es_es: Buscar periodos

source: All periods
es_es: Todos los periodos

source: Parent period
es_es: Periodo ancestro

source: Edit period
es_es: Modificar periodo

source: Update period
es_es: Actualizar periodo

source: Add new period
es_es: Añadir nuevo periodo

source: New name for period
es_es: Nuevo nombre para periodo

source: Period
es_es: Periodo

source: Popular periods
es_es: Periodos más empleados

source: Separate periods with commas. %s
es_es: Separar los periodos con comas. %s

source: Add or remove periods
es_es: Añadir o borar periodos

source: Choose from most used periods
es_es: Elegir entre los periodos más empleados

source: No artwork periods found
es_es: No se han encontrado periodos

source: Automatic exhibition tracking (Beagle)
es_es: Seguimiento automático de exposiciones (Beagle)

source: CRC32B identifier
es_es: Identificador CRC23B

source: Calculated unique hash number for each exhibition.
es_es: Número “hash” calculado y único para cada exposición.

source: Global keywords weight
es_es: Peso global de las palabras clave

source: Calculated global keywords weight in the original reference content.
es_es: Peso global de las palabras clave calculado automáticamente a partir del contenido de la referencia original.

source: Relative keywords weight
es_es: Peso relativo de las palabras clave

source: Calculated relative keywords weight in the original reference content.
es_es: Peso relativo de las palabras clave calculado automáticamente a partir del contenido de la referencia original.

source: Found keywords
es_es: Palabras clave localizadas

source: Keywords found inside the original reference content.
es_es: Palabras clave encontradas en el contenido de la referencia original.

source: Original reference publishing date, if set.
es_es: Fecha de publicación de la referencia original, si es legible y/o existe.

source: Reference author
es_es: Autor de la referencia

source: Original reference author, if set.
es_es: Autor de la referencia original, si es legible y/o existe.

source: Original source link
es_es: Enlace a la fuente original de la referencia.

source: Original link to remote content.
es_es: Enlace original al contenido demoto al que se alude en la referencia.

source: Source entity
es_es: Entidad origen

source: Entity or entities with which the URI from which the information obtained is related.
es_es: Entidad o entidades de la que se ha obtenido la URI que ha dado origen a la información.

source: NBC error
es_es: Error CBI

source: Probability of reference error, calculated using Bayesian inference.
es_es: Probabilidad de error en la referencia, calculada empleando inferencia bayesiana.

source: Possible significant tokens (PST)
es_es: Posibles marcas significativas (PMS)

source: Remote original source possible significant tokens retrieved.
es_es: Posibles marcas significativas recuperadas de la fuente original de la referencia.

source: Location and visitors
es_es: Localización y visitas

source: Start date
es_es: Fecha de comienzo

source: Enter the start date of the exibition. Field verified by internal validation.
es_es: Escriba la fecha en que comienza la exposición. Campo verificado por validación interna.

source: End date
es_es: Fecha de finalización

source: Enter the end date of the exibition. Field verified by internal validation.
es_es: Escriba la fecha en que finaliza la exposición. Campo verificado por validación interna.

source: Enter the city where the exhibition is located. Field verified by <a target="_blank" href="http://www.geonames.org">GeoNames</a>.
es_es: Escriba la localidad donde se ubica la exposición. Campo validado por <a target="_blank" href="http://www.geonames.org">GeoNames</a>.

source: Site
es_es: Sede

source: Enter the specific site (building, institution,&hellip;) where the exhibition is performed. Field verified by <a target="_blank" href="http://www.wikipedia.org">Wikipedia</a>.
es_es: Escriba el lugar concreto (edificio, institución,&hellip;) donde se efectúa la exposición. Campo verificado por <a target="_blank" href="http://www.wikipedia.org">Wikipedia</a>.

source: Visitors range
es_es: Rango de visitas

source: Mark the proper range that includes the rough daily number of visitors of the exhibition, if applicable.
es_es: Marque el rango aplicable al número estimado de visitas diarias, si es procedente.

source: 100 to 499
es_es: 100 a 499

source: 500 to 1,000
es_es: 500 a 1.000

source: Access type
es_es: Tipo de acceso

source: Mark the proper access type for the exhibition, if applicable.
es_es: Elija el tipo de acceso a la exposición, si procede.

source: Not available
es_es: No disponible

source: Free for all
es_es: Gratis para todos

source: Free by age criteria
es_es: Gratis según criterios de edad

source: Free by number criteria
es_es: Gratis según criterios numéricos

source: Free by citizenship criteria
es_es: Gratis según criterios de nacionalidad o ciudadanía

source: Paid for all
es_es: De pago en todos los casos

source: Mixed condition
es_es: Sistema mixto

source: Reduced fare
es_es: Tarifa reducida

source: Enter the postal address where the exhibition is located. Field verified by <a target="_blank" href="http://maps.google.com">Google Maps</a>.
es_es: Escriba la dirección postal de la sede principal de la exposición. Campo verificado por <a target="_blank" href="http://maps.google.com">Google Maps</a>.

source: Geotagas
es_es: Geoetiquetas

source: Geotag
es_es: Geoetiqueta

source: Enter the name of a country (must be real geographically) that can be considered as geotag concerning the artwork displayed. Field verified by internal lookup.
es_es: Escriba el nombre de un país (debe ser geográficamente real) que pueda ser considerado como geoetiqueta referente a las obras exhibidas. Campo verificado por validación interna.

source: Relations
es_es: Relaciones

source: Relational type
es_es: Tipo de relación

source: Mark the proper relational type (main, secondary, subsidiary,&hellip;) of the exhibition.
es_es: Marque el tipo de relación específico de la exposición (principal, secundaria, auxiliar,&hellip;).

source: Main site
es_es: Sede principal

source: Secondary site
es_es: Sede secundaria

source: Subsidiary site
es_es: Sede auxiliar

source: Parent exhibition
es_es: Exposición de la que depende

source: Enter the parent exhibition, if applicable. Field verified by internal lookup.
es_es: Escriba la exposición de la que depende, si es procedente. Campo verificado por búsqueda interna en la tabla de exposiciones.

source: Information source
es_es: Fuente de información

source: Enter the entity where the information have been obtained, if applicable. Field verified by internal lookup.
es_es: Escriba la entidad que ha proporcionado la información sobre la exposición. Campo verificado por búsqueda interna en la tabla de entidades.

source: Authorship
es_es: Autoría

source: Enter the artwork authors, if applicable. Field verified by internal lookup.
es_es: Escriba los autores de las obras exhibidas, si procede. Campo verificado por búsqueda interna en la tabla de actores.

source: Relations with art collecting
es_es: Relaciones con el coleccionismo

source: Art collector
es_es: Coleccionista

source: Enter the art collector who lends his artworks for the exhibition, if applicable. Field verified by internal lookup in more than one register type.
es_es: Escriba el coleccionista que presta las obras de su colección para la exposición, si procede. Campo verificado por búsqueda interna en más de un tipo de registro.

source: Support and funding
es_es: Organización y financiación

source: Supporter entity
es_es: Entidad organizadora

source: Enter the supporter entities, if applicable. Field verified by internal lookup.
es_es: Escriba las entidades organizadoras de la exposición, si procede. Campo verificado por búsqueda interna en la tabla de entidades.

source: Funding entity
es_es: Entidad financiadora

source: Enter the funding entities, if applicable. Field verified by internal lookup.
es_es: Escriba las entidades financiadoras de la exposición, si procede. Campo verificado por búsqueda interna en la tabla de entidades.

source: Curation and museology
es_es: Comisariado y museografía

source: Curator
es_es: Comisario

source: Enter the curators of the exhibition, if applicable. Field verified by internal lookup.
es_es: Escriba los comisarios de la exposición, si procede. Campo verificado por búsqueda interna en la tabla de actores.

source: Catalog
es_es: Catálogo

source: Enter the catalogs of the exhibition, if applicable. Field verified by internal lookup.
es_es: Escriba los catálogos de la exposición, si procede. Campo verificado por búsqueda interna en la tabla de publicaciones.

source: Company responsible for the museography
es_es: Empresa responsable de la museografía

source: Enter the companies responsibles for the museography, if applicable. Field verified by internal lookup.
es_es: Escriba las empresas responsables del proyecto museográfico, si procede. Campo verificado por búsqueda interna en la tabla de empresas.

source: Exhibition
es_es: Exposición

source: Exhibition themes
es_es: Temas

source: %s total words, %s keywords, %s%%, %s impact.
es_es: %s palabras totales, %s palabras clave, %s%%, %s impacto.

source: [No keywords]
es_es: [Sin palabras clave]

source: All exhibitions start dates
es_es: Todas las fechas de comienzo

source: Since %s
es_es: Desde %s

source: All exhibitions countries
es_es: Todos los países

# post type general name
source: Artworks
es_es: Obras

# post type singular name
source: Artwork
es_es: Obras

# admin menu
source: Artworks
es_es: Obras

# add new on admin bar
source: Artwork
es_es: Obra

source: Add new artwork
es_es: Añadir nueva obra

source: New artwork
es_es: Nueva obra

source: Edit artwork
es_es: Modificar obra

source: View artwork
es_es: Ver obra

source: All artworks
es_es: Todas las obras

source: Search artworks
es_es: Buscar obras

source: Parent artwork:
es_es: Obra ancestro:

source: No artworks found
es_es: No se han encontrado obras

source: No artworks found in Trash
es_es: No se han encontrado obras en la papelera

source: Alternative titles
es_es: Título alternativo

source: Enter the alternative title for the artwork.
es_es: Escriba el título alternativo de la obra, si es pertinente.

source: Enter the person acting as artwork author, if applicable. Field verified by internal lookup.
es_es: Escriba el actor que actúa como autor de la obra, si es pertinente. Campo verificado por búsqueda interna en la tabla de actores.
