Repository: antoniocruces/expofinder
Catalog: csl/includes/languages/*.po
Languages: es_es

source: Toggle navigation
es_es: Alternar navegación

source: 404 Error
es_es: Error 404

source: An error has occurred!
es_es: Se ha produicido un error.

source: Requested page cannot be found in the system.
es_es: La página solicitada no ha podido ser localizada en el sistema.

source: The 404 or Not Found error message is a Hypertext Transfer Protocol (HTTP) standard response code, in computer network communications, to indicate that the client was able to communicate with a given server, but the server could not find what was requested.
es_es: El error 404 o mensaje de página ilocalizable un un código de respuesta normalizado del Protocolo de Transferencia de Mipertexto (HTTP), en el ámbito de las comunicaciones en redes de ordenadores, para indicar que el cliente ha podido comunicarse con un servidor determinado, pero éste no ha podido encontrar lo que le ha sido solicitado.

source: Probably this error is because the address in the browser has been misspelled. Check for correctness.
es_es: Probablemente este error es debido a que la dirección ha sido mal escrita en el navegador. Verifique que es correcta.

source: Go home page
es_es: In a portada

source: BEAGLE START
es_es: INICIO DE BEAGLE

source: SELECTED URIS
es_es: URIS SELECCIONADAS

source: Number of selected URIs..........:
es_es: Número de URIs seleccionadas.....:

source: NEW EXIBITION FOUND AND NOT SAVED (TESTING MODE)
es_es: NUEVA EXPOSICIÓN ENCONTRADA Y NO GRABADO (MODO DE PRUEBA)

source: Total added......................:
es_es: Total añadido....................:

source: Title............................:
es_es: Título...........................:

source: [Unspecified or not readable]
es_es: [No especificado/a o ilegible]

source: Date.............................:
es_es: Fecha............................:

source: Assessment.......................:
es_es: Valoración.......................:

source: Keywords.........................:
es_es: Palabras clave...................:

source: %s ago
es_es: Hace %s

source: NEW EXIBITION FOUND
es_es: NUEVA EXPOSICIÓN LOCALIZADA

source: UNKNOWN FAILURE
es_es: FALLO DESCONOCIDO

source: Reason...........................:
es_es: Razón............................:

source: Testing mode variable
es_es: Variable de modo test

source: DISCARDED ENTRY
es_es: ENTRADA DESCARTADA

source: Below the minimum threshold: TO=%s, RE=%s
es_es: Por debajo del umbral mínimo: TO=%s, RE=%s

source: INVALID URI
es_es: URI NO VÁLIDA

source: BEAGLE END
es_es: FINB DE BEAGLE

source: OPERATIONS SUMMARY
es_es: RESUMEN DE OPERACIONES

source: 01. Total URIs to check..........:
es_es: 01. URIs totales a revisar.......:

source: 02. Invalid URIs.................:
es_es: 02. URIs no válidas..............:

source: 03. Valid URIs...................:
es_es: 03. URIs válidas.................:

source: 04. Sapless URIs.................:
es_es: 04. URIs improductivas...........:

source: 05. Total entries to check.......:
es_es: 05. Referencias totales a revisar:

source: 06. Entries by valid URI.........:
es_es: 06. Referencias por URI válida...:

source: 07. Sapless entries..............:
es_es: 07. Referencias improductivas....:

source: 07. Sappy entries................:
es_es: 07. Referencias productivas......:

source: 08. ADDED NEW ENTRIES............:
es_es: 08. NUEVAS REFERENCIAS AÑADIDAS..:

source: 09. DISCARDED NEW ENTRIES........:
es_es: 09. NUEVAS REFERENCIAS RECHAZADAS:

source: 10. Entries by useful URI........:
es_es: 10. Referencias por URI útil.....:

source: 11. Operation time...............:
es_es: 11. Tiempo de operación..........:

source: 12. Average time for single test.:
es_es: 12. Tiempo medio por verificación:

source: Four times a day
es_es: Cada seis horas

source: Once weekly
es_es: Semanalmente

source: Once a month
es_es: Mensualmente

source: Demo users
es_es: Usuarios demo

source: Test authors
es_es: Autores de prueba

source: Test contributors
es_es: Colaboradores de prueba

source: Test subscribers
es_es: Suscriptores de prueba

source: "Important Notice.\n\nYou are about trying to access a restricted area of ​​this site. You are only authorized to access to information held in this area if you have a username and password. Otherwise, you should leave the area immediately. Access to restricted areas at this site is recorded, and the records are checked daily. Unauthorized access is a flagrant violation of the rules of the European Union (Directive 95/46 / EC, because the authorship of this application is made in Spain, a member of the EU), the Spanish legislation on data security ('Law 15/1999, of December 13, Protection of Personal Data' and 'Royal Decree 1720/2007 of 21 December, approving the Regulations implementing the Data Protection Act') and local laws the country or region where you are running the 'software' (in this case, Spain). Any suspected violation of these restrictions will be communicated immediately to the Europol Cybersecurity Group (EC3) and the local prosecutor, from Spain in this case, and requested relevant judicial and policing actions."
es_es: "Aviso de seguridad.\n\nEstá a punto de acceder a una zona restringida de esta sede. Usted solamente tendrá autorización para acceder a la información contenida aquí si dispone de un nombre de usuario y una contraseña facilitados por la administración del sistema. En caso contrario, debe abandonar el área inmediatamente. El acceso a zonas restringidas en esta sede queda almacenado, y su registro es verificado diariamente. El acceso no autorizado constituye una flagrante violación de las reglas de la Unión Europea (Directiva 95/46/EC, debido a que el autor de esta aplicación reside y es ciudadano de España, un país perteneciente a la UE), la legislación española sobre seguridad de datos ('Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal' y 'Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de protección de datos de carácter personal'), así como las leyes locales del país o región en la cual se ejecuta el 'software' (en este caso, España). La menor sospecha de violación de cualquiera de estas restricciones será inmediatamente comunicada a Grupo de Ciberseguridad de Europol (EC3) y a la fiscalía local, en este caso de España, e instadas las pertinentes acciones judiciales y policiales."

source: Trying to start session from %s whit IP address %s using %s
es_es: Intentando conectar desde %s con dirección IP %s usando %s

source: Welcome to security login screen. Fill out the form to access system and please read carefully our <i class="fa fa-shield" style="color: #2d99e5; margin-right: 2px;"></i><a onclick="sec_messg();" style="cursor:help;">Security & Legal Warning</a>.%s
es_es: Bienvenido a la pantalla de conexión. Cumplimente el formulario para acceder al sistema y lea cuidadosamente la <i class="fa fa-shield" style="color: #2d99e5; margin-right: 2px;"></i><a onclick="sec_messg();" style="cursor:help;">advertencia legal de seguridad</a>.%s

source: Remote data
es_es: Datos de acceso

source: Primary
es_es: Primario

source: Secondary
es_es: Secundario

source: Page %s
es_es: Página %s

source: Read more
es_es: Seguir leyendo

# post type general name
source: Entities
es_es: Entidades

# post type singular name
source: Entity
es_es: Entidad

# admin menu
source: Entities
es_es: Entidades

# add new on admin bar
source: Entity
es_es: Entidad

source: Add new record
es_es: Nuevo registro

source: Add new entity
es_es: Añadir nueva entidad

source: New entity
es_es: Nueva entidad

source: Edit entity
es_es: Modificar entidad

source: View entity
es_es: Ver entidad

source: All entities
es_es: Todas las entidades

source: Search entities
es_es: Buscar entidades

source: Parent entity:
es_es: Entidad ancestro:

source: No entities found
es_es: No se ha encontrado ninguna entidad

source: No entities found in Trash
es_es: No se ha encontrado ninguna entidad en la papelera

# taxonomy general name
source: Typologies
es_es: Tipologías

# taxonomy singular name
source: Typology
es_es: Tipología

source: Search typologies
es_es: Buscar tipologías

source: All typologies
es_es: Todas las tipologías

source: Parent typology
es_es: Tipología ancestro

source: Edit typology
es_es: Modificar tipología

source: Update typology
es_es: Actualizar tipología

source: Add new typology
es_es: Añadir nueva tipología

source: New name for typology
es_es: Nuembo nombre para la tipología

source: Typology
es_es: Tipología

source: Popular typologies
es_es: Tipologías más empleadas

source: Separate typologies with commas
es_es: Separar las tipologías con comas

source: Add or remove typologies
es_es: Añadir o borrar tipologías

source: Choose from most used typologies
es_es: Elegir entre las tipologías más empleadas

source: No typologies found
es_es: No se ha localizado ninguna tipología

# taxonomy general name
source: Ownerships
es_es: Titularidades

# taxonomy singular name
source: Ownership
es_es: Titularidad

source: Search ownerships
es_es: Buscar titularidades

source: All ownerships
es_es: Todas las titularidades

source: Parent ownership
es_es: Titularidad ancestro

source: Edit ownership
es_es: Modificar titularidad

source: Update ownership
es_es: Actualizar titularidad

source: Add new ownership
es_es: Añadir nueva titularidad

source: New name for ownership
es_es: Nuevo nombre para la titularidad

source: Ownership
es_es: Titularidad

source: Popular ownerships
es_es: Titularidades más empleadas

source: Separate ownerships with commas
es_es: Separar las titularidades con comas

source: Add or remove ownerships
es_es: Añadir o borrar titularidades

source: Choose from most used ownerships
es_es: Elegir entre las titularidades más empleadas

source: No ownerships found
es_es: No se ha localizado ninguna titularidad

# taxonomy general name
source: Keywords
es_es: Palabras clave

# taxonomy singular name
source: Keyword
es_es: Palabra clave

source: Search keywords
es_es: Buscar palabras clave

source: All keywords
es_es: Todas las palabras clave

source: Parent keyword
es_es: Palabra clave ancestro

source: Edit keyword
es_es: Modificar palabra clave

source: Update keyword
es_es: Actualizar palabra clave

source: Add new keyword
es_es: Añadir nueva palabra clave

source: New name for keyword
es_es: Nuevo nombre parala palabra clave

source: Keyword
es_es: Palabra clave

source: Popular keywords
es_es: Palabras clave más empleadas

source: Separate keywords with commas
es_es: Separar las palabras clave con comas

source: Add or remove keywords
es_es: Añadir o borrar palabras clave

source: Choose from most used keywords
es_es: Elegir entre las palabras clave más empleadas

source: No keywords found
es_es: No se ha localizado ninguna palabra clave

source: Identification
es_es: Identificación

source: Alternate name
es_es: Nombre alternativo

source: Enter the name of the entity in the vernacular or any alias thereof.
es_es: Escriba el nombre de la entidad en lengua vernácula o cualquier alias de la misma.

source: Town
es_es: Localidad

source: Enter the name of the town where the headquarters of the entity is located. Field verified by <a target="_blank" href="http://www.geonames.org">GeoNames</a>.
es_es: Escriba el nombre de la localidad donde se ubica la sede principal de la entidad. Campo verificado por <a target="_blank" href="http://www.geonames.org">GeoNames</a>.

source: Enter the main corporate web page URL. Field verified by direct query and results validation.
es_es: Escriba la dirección URL de la página web principal de la entidad. Campo verificado por consulta directa y validación de resultados.

source: EMail
es_es: Correo electrónico

source: Enter the main corporate email address. Field verified by field validation.
es_es: Escriba la dirección de correo electrónico principal de la entidad. Campo verificado por validación.

source: Phone
es_es: Teléfono

source: Enter the main corporate phone number (only one). Field verified by field validation.
es_es: Escriba el número de teléfono principal de la entidad. Campo verificado por validación.

source: Enter the main corporate fax number (only one). Field verified by field validation.
es_es: Escriba el número de fax principal de la entidad. Campo verificado por validación.

source: Description
es_es: Descripción

source: Chief executive Officer
es_es: Máximo responsable

source: Enter the name of the entity CEO, if avaliable and/or suitable. If not, is possible to set the name of the main company holding the property of the entity.
es_es: Escriba el nombre de la persona responsable máxima de la entidad, si se conoce y/o es procedente. Si no, es posible escribir el nombre del organismo propietario de la entidad.

source: Relationship type
es_es: Tipo de relación

source: Enter the kind of relationship between this entity and any other already saved.
es_es: Escriba el tipo de relación entre esta entidad y cualquier otra previamente grabada.

source: Main entity
es_es: Entidad principal

source: Secondary entity
es_es: Entidad secundaria

source: Auxiliar entity
es_es: Entidad auxiliar

source: Parent entity
es_es: Entidad matriz

source: Enter the parent entity, if available or suitable. Field verified by internal lookup.
es_es: Escriba la entidad ancestro, si está disponible o es pertinente. Campo verificado por búsqueda interna en la tabla de entidades.

source: Location
es_es: Ubicación

source: Coordinates
es_es: Coordenadas

source: This field is read only.
es_es: Este campo no puede ser modificado.

source: Address
es_es: Dirección postal

source: Enter the postal address where the headquarters of the entity is located. Field verified by <a target="_blank" href="http://maps.google.com">Google Maps</a>.
es_es: Escriba la dirección postal de la sede principal de la entidad. Campo verificado por <a target="_blank" href="http://maps.google.com">Google Maps</a>.

source: Additional network addresses
es_es: Direcciones de red adicionales

source: RSS URI
es_es: URI RSS

source: Enter any RSS/ATOM feed URI suitable from this entity. Field verified by direct query and results validation.
es_es: Escriba cualquier dirección (URI) de sindicación RSS/ATOM de esta entidad. Campo verificado por consulta directa y validación de resultados.

source: HTML URI
es_es: URI HTML

source: Enter any additional HTML URI suitable from this entity. Field verified by direct query and results validation.
es_es: Escriba cualquier dirección (URI) adicional HTML de esta entidad. Campo verificado por consulta directa y validación de resultados.

source: Related records
es_es: Registros relacionados

source: Related exhibitions
es_es: Exposiciones relacionadas

source: List of exhibitions located using a URI of the entity.
es_es: Lista de exposiciones localizadas utilizando una URI de la entidad

source: Related people
es_es: Actores relacionados

source: List of people linked up to the entity.
es_es: Lista de actores relacionados con la entidad

source: Related papers
es_es: Catálogos relacionados

source: List of papers sponsored by the entity.
es_es: Lista de catálogos patrocinados por la entidad

source: See the <a href="%s?TB_iframe=true&height=600&amp;width=550" title="SIRIUS-M Asessments Table. Valuation Models" class="thickbox"><strong>valuation models</strong></a> to find out which elements of the main website of the entity must be qualified.
es_es: Consulte los <a href="%s?TB_iframe=true&height=600&amp;width=550" title="Calificación SIRIUS-M . Modelos de valoración" class="thickbox"><strong>modelos de valoración</strong></a> para saber qué elementos hay que calificar de la sede web principal.

source: Internet assesment
es_es: Valoración Internet

source: Total rank
es_es: Puntuación total

source: General aspects
es_es: Aspectos generales

source: Identity and information
es_es: Identidad e información

source: Navigation and structure
es_es: Navegación y estructura

source: Labeling
es_es: Rotulación

source: Page layout
es_es: Formato de página

source: Understandability and ease of information
es_es: Comprensibilidad y facilidad de información

source: Control and feedback
es_es: Control y retroalimentación

source: Multimedia elements
es_es: Elementos multimedios

source: Search
es_es: Buscar

source: Help
es_es: Ayuda

source: SEO
es_es: Posicionamiento web (SEO)

source: Social networks
es_es: Redes sociales

source: Entity status
es_es: Estado de la entidad

source: Record checkup info
es_es: Información sobre la verificación del registro

source: Record checkup
es_es: Verificación del registro

source: Working on record checkup&hellip;
es_es: Verificando registro&hellip;

source: Entity
es_es: Entidad

source: Has URIs?
es_es: URIs grabadas

source: User
es_es: Usuario

source: Date
es_es: Fecha

source: Not set
es_es: [No consta]

# post type general name
source: People
es_es: Actores

# post type singular name
source: Person
es_es: Actor

# admin menu
source: People
es_es: Actores

# add new on admin bar
source: Person
es_es: Actor

source: Add new person
es_es: Añadir nuevo actor

source: New person
es_es: Nuevo actor

source: Edit person
es_es: Modificar actor

source: View person
es_es: Ver actor

source: All people
es_es: Todos los actores

source: Search people
es_es: Buscar actores

source: Parent person:
es_es: Actor ancestro:

source: No people found
es_es: No se han encontrado actores

source: No people found in Trash
es_es: No se han encontrado actores en la papelera

# taxonomy general name
source: Activities
es_es: Actividades

# taxonomy singular name
source: Activity
es_es: Actividad

source: Search activities
es_es: Buscar actividades

source: All activities
es_es: Todas las actividades

source: Parent activity
es_es: Actividad ancestro

source: Edit activity
es_es: Modificar actividad

source: Update activity
es_es: Actualizar actividad

source: Add new activity
es_es: Añadir nueva actividad

source: New name for activity
es_es: Nuevo nombre para actividad

source: Activity
es_es: Actividad

source: Popular activities
es_es: Actividades más empleadas

source: Separate activities with commas
es_es: Separar actividades con comas

source: Add or remove activities
es_es: Añadir o borrar actividades

source: Choose from most used activities
es_es: Elegir entre las actividades más empleadas

source: No activities found
es_es: No se han encontrado actividades

source: Identity
es_es: Identidad

source: Person type
es_es: Tipo de actor

source: Select whether it is an individual person, or if it is a group of persons.
es_es: Seleccione si se trata de un único individuo o de un grupo de personas.

source: Individual person
es_es: Individuo

source: Invidual person
es_es: Individuo

source: Group of persons
es_es: Grupo de personas

source: Last name
es_es: Apellidos

source: Enter the last name of the person.
es_es: Escriba los apellidos del actor.

source: First name
es_es: Nombre de pila

source: Enter the first name of the person.
es_es: Escriba el nombre de pila del actor.

source: Gender
es_es: Sexo

source: Mark the gender of the person.
es_es: Seleccione el sexo del actor.

source: Undeclared
es_es: No declarado

source: Male
es_es: Masculino

source: Female
es_es: Femenino

source: Birth date
es_es: Fecha de nacimiento

source: Enter the birth date of the person. 1 of January for any year, 1 of month for any month.
es_es: Escriba la fecha de nacimiento del actor. 1 de enero para cualquier año, 1 del mes para cualquier mes.

source: Death date
es_es: Fecha de defunción

source: Country
es_es: País

source: Enter the country (citizenship purposes) of the person. Field verified by <a target="_blank" href="http://www.geonames.org">GeoNames</a>.
es_es: Escriba el país (a efectos de nacionalidad) del actor. Campo verificado por <a target="_blank" href="http://www.geonames.org">GeoNames</a>.

source: Entity relation
es_es: Relación con entidad

source: Enter the entity with which the person is related, if applicable. Field verified by internal lookup.
es_es: Escriba la entidad con la que este actor se relaciona, si es procedente. Campo verificado por búsqueda interna en la tabla de entidades.

source: Person relation
es_es: Relación con actor

source: Enter other person with which the current person is related, if applicable. Could be a GROUP person. This is the right method to add people to a GROUP. Field verified by internal lookup.
es_es: Escriba otro actor con el que este actor se relaciona, si es procedente. Campo verificado por búsqueda interna en la tabla de actores.

source: Related exhibitions as author
es_es: Lista de exposiciones como autor

source: List of exhibitions linked up to the person as author.
es_es: Lista de exposiciones vinculadas al actor actuando como autor.

source: Related exhibitions as curator
es_es: Lista de exposiciones como comisario

source: List of exhibitions linked up to the person as curator.
es_es: Lista de exposiciones vinculadas al actor actuando como comisario.

source: Related exhibitions as collector
es_es: Lista de exposiciones como coleccionista

source: List of exhibitions linked up to the person as collector.
es_es: Lista de exposiciones vinculadas al actor actuando como coleccionista.

source: Related papers as author
es_es: Lista de catálogos como autor

source: List of papers linked up to the person as author.
es_es: Lista de catálogos vinculados al actor actuando como autor.

source: Person
es_es: Actor

# post type general name
source: Papers
es_es: Catálogos

# post type singular name
source: Paper
es_es: Catálogo

# admin menu
source: Papers
es_es: Catálogos

# add new on admin bar
source: Paper
es_es: Catálogo

source: Add new paper
es_es: Añadir nuevo catálogo

source: New paper
es_es: Nuevo catálogo

source: Edit paper
es_es: Modificar catálogo

source: View paper
es_es: Ver catálogo

source: All papers
es_es: Todos los catálogos

source: Search papers
es_es: Buscar catálogos

source: Parent paper:
es_es: Catálogo ancestro:

source: No papers found
es_es: No se han encontrado catálogos

source: No papers found in Trash
es_es: No se han encontrado catálogos en la papelera

# taxonomy general name
source: Publishers
es_es: Editoriales

# taxonomy singular name
source: Publisher
es_es: Editorial

source: Search publishers
es_es: Buscar editoriales

source: All publishers
es_es: Todas las editoriales

source: Parent publisher
es_es: Editorial ancestro

source: Edit publisher
es_es: Modificar editorial

source: Update publisher
es_es: Actualizar editorial

source: Add new publisher
es_es: Añadir nueva editorial

source: New name for publisher
es_es: Nuevo nombre para editorial

source: Publisher
es_es: Editorial

source: Popular publishers
es_es: Editoriales más empleadas

source: Separate publishers with commas
es_es: Separar editoriales con comas

source: Add or remove publishers
es_es: Añadir o borrar editoriales

source: Choose from most used publishers
es_es: Escoger entre editoriales más empleadas

source: No publishers found
es_es: No se han encontrado editoriales

# taxonomy general name
source: Catalog typologies
es_es: Tipologías de catálogo

# taxonomy singular name
source: Catalog typology
es_es: Tipología de catálogo

source: Search catalog typologies
es_es: Buscar tilopogías de catálogo

source: All catalog typologies
es_es: Todas las tilopogías de catálogo

source: Parent catalog typology
es_es: Tilopogía de catálogo ancestro

source: Edit catalog typology
es_es: Modificar tilopogía de catálogo

source: Update catalog typology
es_es: Actualizar tilopogía de catálogo

source: Add new catalog typology
es_es: Añadir nueva tipología de catálogo

source: New name for catalog typology
es_es: Nuevo nombre para la tipología de cagtálogo

source: Catalog typology
es_es: Tilopogía de catálogo
