Repository: antoniocruces/expofinder
Catalog: csl/includes/languages/*.po
Languages: es_es

source: New evaluation
es_es: Nueva evaluación

source: View evaluation
es_es: Ver evaluación

source: Search evaluations
es_es: Buscar evaluaciones

source: No evaluations found
es_es: No se han encontrado evaluaciones

source: No evaluations in the trash
es_es: No se han encontrado evaluaciones en la papelera

source: Evaluation Categories
es_es: Categorías de evaluación

source: Evaluation Category
es_es: Categoría de evaluación

source: Edit Evaluation Category
es_es: Modificar categoría de evaluación

source: Update Evaluation Category
es_es: Actualizar categoría de evaluación

source: Add New Evaluation Category
es_es: Añadir nueva categoría de evaluación

source: New Evaluation Category Name
es_es: Nombre de la nueva categoría de evaluación

source: Parent Evaluation Category
es_es: Categoría de evaluación ancestro

source: Parent Evaluation Category:
es_es: Categoría de evaluación ancestro:

source: All Evaluation Categories
es_es: Todas las categorías de evaluación

source: Search Evaluation Categories
es_es: Buscar categorías de evaluación

source: Popular Evaluation Categories
es_es: Categorías de evaluación más empleadas

source: Separate Evaluation categories with commas
es_es: Separar las categorías de evaluación con comas

source: Add or remove Evaluation categories
es_es: Añadir o borrar categorías de evaluación

source: Choose from the most used Evaluation categories
es_es: Elegir entre las categorías de evaluación más empleadas

source: No Evaluation categories found.
es_es: No se han encontrado categorías de evaluación.

source: Evaluation records deletion
es_es: Borrado de registros de evaluación

source: There are %s evaluation record(s) for %s. Be warned about the erase operation is COMPLETELY IRREVERSIBLE, and none of them can be recovered.
es_es: Hay %s registro(s) de evaluación sobre %s. Considérese advertido de que la operación de eliminación es ABSOLUTAMENTE IRREVERSIBLE, y no será posible recuperar ningún registro borrado.

source: Delete ALL evaluation records
es_es: Borrar TODOS los registros de evaluación

source: Deleting evaluation records
es_es: Borrando registros de evaluación

source: Deleted rows
es_es: Registros borrados

source: Evaluator
es_es: Evaluador

source: Evaluated pages
es_es: Páginas evaluadas

source: Not evaluated pages
es_es: Páginas no evaluadas

source: Evaluation percent
es_es: Porcentaje de evaluación

source: Total score
es_es: Puntuación total

source: Average score
es_es: Puntuación media

source: Average stars
es_es: Estrellas promedio

source: Scored pages
es_es: Páginas puntuadas

source: Evaluators
es_es: Evaluadores

source: Evaluation %
es_es: % de evaluación

source: %s of %s evaluations
es_es: %s de %s evaluaciones

source: %s of %s
es_es: %s de %s

source: %s of %s total users, %s valid evaluators
es_es: %s de %s usuarios totales, %s evaluadores válidos

source: Merge
es_es: Mezclar

source: Change taxonomy
es_es: Cambiar taxonomía

source: Set parent
es_es: Establecer ancestro

source: Terms updated.
es_es: Los términos han sido actualizados.

source: Terms not updated.
es_es: Los términos no han sido actualizados.

source: into: %s
es_es: en: %s

source: None
es_es: Ninguno

source: Are you sure you wish to remove this application? This action cannot be undone.
es_es: ¿está seguro de que desea eliminar esta aplicación? Tenga en cuenta que el proceso ES IRREVERSIBLE.

source: Remote Publishing Permissions
es_es: Permisos de acceso remoto a datos XML-RPC

source: Allowed applications
es_es: Aplicaciones permitidas

source: Add a new application
es_es: Añadir una nueva aplicación

source: Generate application keys
es_es: Generar claves de aplicaciones

source: Public Key
es_es: Clave pública

source: Secret Key
es_es: Clave privada

source: No applications currently authorized
es_es: No hay ninguna aplicación autorizada

source: New Application
es_es: Nueva aplicación

source: Registered %s ago
es_es: Registrado hace %s

source: No filtered
es_es: Sin filtrar

source: Filtered by
es_es: Filtrado por

source: %s evaluated, %s of %s pages
es_es: %s evaluado, %s de %s páginas

source: Guided tour
es_es: Visita guiada

source: Site evaluation
es_es: Evaluación de la sede

source: Go to backend
es_es: Área administrativa

source: Logout
es_es: Desconectar

source: Taxonomy: %s
es_es: Taxonomía: %s

source: Data bank
es_es: Banco de datos

source: Searching for %s
es_es: Buscando %s

source: Showing all records
es_es: Mostrando todos los registros

source: %s records. Page %s of %s
es_es: %s registros. Página %s de %s

source: Search
es_es: Buscar

source: Filter
es_es: Filtro

source: Toggle dropdown
es_es: Alternar desplegable

source: Anything
es_es: Todo

source: Untitled record
es_es: Registro sin título

source: No records to display.
es_es: No hay ningún registro que mostrar.

source: Data sheet
es_es: Ficha técnica

source: Record ID: %s
es_es: ID de registro: %s

source: Record date created: %s
es_es: Fecha de creación del registro: %s

source: Record date updated: %s
es_es: Fecha de modificación del registro: %s

source: Content words count: %s
es_es: Número de palabras del texto: %s

source: Taxonomies: %s
es_es: Taxonomías: %s

source: Notes
es_es: Observaciones

source: Continue&hellip;
es_es: Continuar&hellip;

source: Text
es_es: Texto

source: Location map
es_es: Mapa de localización

source: %s location
es_es: %s ubicación

source: Attachments
es_es: Anexos

source: Page Quality Evaluation Form
es_es: Formulario de evaluación de calidad de página

source: Legal info
es_es: Información legal

source: Report bug
es_es: Informe de error
