Repository: antoniocruces/expofinder
Catalog: csl/includes/languages/*.po
Languages: es_es

source: Go to iArtHis_LAB site
es_es: Ir a la sede de iArtHis_LAB

source: Project management
es_es: Gestión de proyectos

source: Go to project management site
es_es: Ir a la sede para la gestión de proyectos

source: Is absolutely essential a PHP version greater or equal to 5.6.0 in order to run this application. This server has %s avaliable. The system will be immediately deactivated.
es_es: Es absolutamente imprescindible una versión de PHP mayor o igual a 5.6.0 para ejecutar esta aplicación. El servidor tiene instalada la versión %s. El sistema será inmediatamente desactivado.

source: Distributed application using client-server paradigm for <a href="http://www.exhibitium.com" target="_blank"><strong>Exhibitium</strong></a> project and ArtCatalogs (HAR2014-51915-P) project specific information management, developed by Department of Art History staff at the University of Malaga (Spain).
es_es: Aplicación distribuida que utiliza el paradigma cliente-servidor para la gestión de la información específica de los proyectos <a href="http://www.exhibitium.com" target="_blank"><strong>Exhibitium FBBVA 2014</strong></a> y <a href="https://www.uma.es/media/tinyimages/file/proyectos_vigentes.pdf" target="_blank"><strong>ArtCatalogs</strong></a> (HAR2014-51915-P), desarrollada por personal del <a href="https://www.uma.es/departamento-de-historia-del-arte" target="_blank"><strong>Departamento de Historia del Arte</strong></a> de la <a href="https://www.uma.es" target="_blank"><strong>Universidad de Málaga</strong></a> (España).

source: <a href="http://iarthis.hdplus.es" target="_blank"><strong>iArtHis_LAB</strong> Research Group. <a href="http://www.uma.es/departamento-de-historia-del-arte" target="_blank">Art History Department</a>. <a href="http://www.uma.es" target="_blank">University of Málaga</a>.
es_es: Grupo de investigación <a href="http://iarthis.hdplus.es" target="_blank"><strong>iArtHis_LAB</strong></a>. <a href="http://www.uma.es/departamento-de-historia-del-arte" target="_blank">Departamento de Historia del Arte</a>. <a href="http://www.uma.es" target="_blank">Universidad de Málaga</a>.

source: <a href="http://iarthis.hdplus.es" target="_blank"><strong>iArtHis_LAB</strong> <a href="http://www.uma.es/departamento-de-historia-del-arte" target="_blank">DHA</a>. <a href="http://www.uma.es" target="_blank">UMA</a>.
es_es: <a href="http://iarthis.hdplus.es" target="_blank"><strong>iArtHis_LAB</strong></a> <a href="http://www.uma.es/departamento-de-historia-del-arte" target="_blank">DHA</a>. <a href="http://www.uma.es" target="_blank">UMA</a>.

source: RSS URIs
es_es: URIs RSS

source: HTML URIs
es_es: URIs HTML

source: Paper illustrator
es_es: Ilustrador del catálogo

source: First
es_es: Primero

source: Last
es_es: Último

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: Page %s of %s
es_es: Página %s de %s

source: Someone requested that the password be reset for the following account:
es_es: Alguien ha solicitado el reinicio de la contraseña para el siguiente perfil de usuario:

source: Username: %s
es_es: Usuario: %s

source: If this was a mistake, just ignore this email and nothing will happen.
es_es: Si se trata de un error, simplemente ignore este mensaje y no sucederá nada.

source: To reset your password, visit the following address:
es_es: Para reiniciar su contraseña, visite la siguiente dirección:

source: [%s] Password Reset
es_es: [%s] Reinicio de contraseña

source: The e-mail could not be sent.
es_es: El mensaje de correo electrónico no ha podido ser enviado.

source: Possible reason: your host may have disabled the mail() function...
es_es: Posible razón: el servidor puede tener inhabilitada la función mail()…

source: N/A
es_es: N/D

source: %s new message(s) in Dashboard chat since last visit. %s
es_es: %s nuevo(s) mensaje(s) desde la última consulta. %s

source: Go to Dashboard chat
es_es: Ir a Mensajería

source: Duration
es_es: Duración

source: Elapsed
es_es: Transcurrido

source: Remaining
es_es: Restante

source: Current execution level
es_es: Nivel de ejecución actual

source: Average operation time
es_es: Tiempo medio de operación

source: Probable end
es_es: Fin probable

source: of scheduled time
es_es: del tiempo previsto

source: %s records published, %s in draft mode
es_es: %s registros publicados, %s borradores

source: Total processed records
es_es: Registros totales procesados

source: Task ID
es_es: ID tarea

source: Task name
es_es: Nombre de la tarea

source: Resource
es_es: Recurso

source: Percent complete
es_es: Porcentaje completado

source: Dependencies
es_es: Dependencias

source: Coordination
es_es: coordinación

source: Site management
es_es: gestión de la aplicación

source: Is member of the %s project team
es_es: Es miembro del equipo de trabajo del proyecto %s

source: Is user since
es_es: Es usuario desde hace

source: Click to recenter map
es_es: Pulsar para volver a centrar el mapa

source: Center Map
es_es: Centrar mapa

source: Click to show or hide markers
es_es: Pulsar para mostrar u ocultar marcadores y grupos

source: Toggle Markers
es_es: Mostrar u ocultar marcadores

source: days
es_es: días

source: day
es_es: día

source: weeks
es_es: semanas

source: week
es_es: semana

source: months
es_es: meses

source: month
es_es: mes

source: years
es_es: años

source: year
es_es: año

source: hours
es_es: horas

source: hour
es_es: hora

source: minutes
es_es: munitos

source: minute
es_es: minuto

source: seconds
es_es: segundos

source: second
es_es: segundo

source: Log in session
es_es: Inicio de sesión de trabajo

source: Log out session
es_es: Fin de sesión de trabajo

source: Published record
es_es: Registro guardado y publicado

source: Record sent to trash
es_es: Registro enviado a la papelera

source: Record rescued from trash
es_es: Registro recuperado de la papelera

source: Unknown action
es_es: Acción desconocida

source: Show all %s
es_es: Mostrar todos/as los/as %s

source: You have been logged out due to inactivity.
es_es: La conexión se ha cerrado por inactividad.

source: WP Idle Logout Options
es_es: Opciones de autodesconexión por inactividad

source: Idle Logout
es_es: Autodesconexión

source: Idle Time
es_es: Segundos de inactividad

source: Idle Message
es_es: Mensaje de error

source: How long (in seconds) should users be idle for before being logged out?
es_es: Cuánto tiempo (en segundos) debe estar el usuario sin realizar ninguna actividad antes de ser desconectado.

source: Overrides the default message shown to idle users when redirected to the login screen.
es_es: Sobreescribe el mensaje de desconexión automática establecido por defecto. Dicho mensaje se mostrará en la pantalla de conexión.

source: Suitable for all audiences
es_es: Apta para todos los públicos

source: Possibly offensive, usually for audiences 13 and above
es_es: Para mayores de trece años

source: Intended for adult audiences above 17
es_es: Para mayores de diecisiete años

source: Even more mature than above
es_es: Para mayores de veintiún años

source: Local Avatars Only
es_es: Sólo fotografías locales

source: Only allow local avatars (still uses Gravatar for default avatars)
es_es: Solamente está permitido el uso de fotografía de usuario locales (aunque se empleará Gravatar para las fotografías por defecto).

source: Local Upload Permissions
es_es: Permisos para envío de archivos

source: Only allow users with file upload capabilities to upload local avatars (Authors and above)
es_es: Solamente los usuarios que dispongan de autorización para enviar archivos (rol de autor o superior).

source: Local Avatar by Default
es_es: Fotografía local por defecto

source: Allows you to choose a user, so its avatar will be used by default
es_es: Es posible seleccionar un usuario cuya fotografía se empleará como imagen de otros usuarios en ausencia de una.

source: Choose an Avatar
es_es: Seleccionar una fotografía

source: Set as avatar
es_es: Establecer la imagen como fotografía

source: Avatar
es_es: Fotografía

source: Upload Avatar
es_es: Enviar fotografía

source: Choose an image from your computer
es_es: Seleccione una fotografía en su ordenador

source: Choose from Media Library
es_es: Seleccione una fotografía de la Biblioteca de Medios

source: Delete local avatar
es_es: Borrar fotografía

source: No local avatar is set. Set up your avatar at Gravatar.com.
es_es: No se ha establecido una fotografía asociada al usuario. Deberá darse de alta en Gravatar.com.

source: You do not have media management permissions. To change your local avatar, contact the blog administrator.
es_es: Carede de autorización para gestionar imágenes. Si desea modificar su fotografía, contacte con el administrador de la aplicación.

source: Avatar rating
es_es: Calificación de la fotografía

source: If the local avatar is inappropriate for this site, Gravatar will be attempted.
es_es: Si la fotografía no es apropiada para su uso en esta aplicación, se empleará la correspondiente al perfil en Gravatar.

source: For security reasons, the extension ".php" cannot be in your file name.
es_es: Por motivos de seguridad, la extensión ".php" no puede figurar en el nombre del archivo.

source: Please upload a valid image file for the avatar.
es_es: Envíe un archivo válido de imagen para la fotografía.

source: There was an error uploading the avatar
es_es: Se ha producido un error al enviar el archivo de imagen

source: You do not have permission to edit this user.
es_es: Carece de autorización para modificar los datos de este usuario.

source: Administrative message
es_es: Mensaje administrativo

source: Add new %s
es_es: Añadir %s

source: New %s
es_es: Nuevo/a %s

source: Edit %s
es_es: Modificar %s

source: View %s
es_es: Ver %s

source: All %s
es_es: Lista de %s

source: Search %s
es_es: Buscar %s

source: Parent %s:
es_es: Ancestro (%s):

source: No %s found
es_es: No se han encontrado %s

source: No %s found in Trash
es_es: No se han encontrado %s en la papelera

source: All
es_es: Todo

source: Parent
es_es: Ancestro

source: Edit
es_es: Modificar

source: Update
es_es: Actualizar

source: Add new
es_es: Añadir

source: New name for
es_es: Nuevo nombre para

source: Not stored value
es_es: Valor no almacenado

source: Unable to locate any PST in original information source
es_es: No ha sido posible localizar datos PMS en la fuente original de información.

source: Select one
es_es: Seleccione un elemento

source: Manage
es_es: Gestionar

source: Choose Image
es_es: Seleccionar imagen

source: Remove Image
es_es: Eliminar imagen

source: Remove
es_es: B

source: Create a new item in the list
es_es: Crear un nuevo elemento en la lista

source: Verification status colors
es_es: Colores de estados de verificación

source: Enter the official name for %s
es_es: Escriba el nombre oficial de la %s

source: There is not related %s records
es_es: No hay %s vinculadas a este registro

source: %s sec: %s
es_es: %s seg: %s

source: %s queries in %s seconds, using %s memory
es_es: %s consultas en %s segundos, utilizando %s de memoria

source: Document ready.
es_es: Documento preparado.

source: Report
es_es: Informe

source: Searching&hellip;
es_es: Buscando&hellip;

source: Found RSS/Atom linked URIs
es_es: Se ha(n) localizado URIs RSS/Atom vinculadas

source: Result
es_es: Resultado

source: results
es_es: resultados

source: There is not enough information to find linked RSS/Atom URIs.
es_es: No hay suficiente información para localizar URIs RSS/Atom vinculadas.

source: Any linked RSS/Atom URIs found.
es_es: No se ha localizado ninguna URI RSS/Atom vinculada.

source: Record checked
es_es: Registro verificado

source: Found RSS/Atom related URIs
es_es: Se ha(n) localizado URIs RSS/Atom relacionada(s)

source: There is not enough information to find related RSS/Atom URIs.
es_es: No hay suficiente información para localizar URIs RSS/Atom relacionadas.

source: Any related RSS/Atom URIs found.
es_es: No se ha localizado ninguna URI RSS/Atom relacionada.

source: There are some errors in record verified fields.
es_es: Se ha(n) detectado algunos errores en los campos verificados del registro.

source: There are no errors in record verified fields.
es_es: No se ha encontrado ningún error en los campos verificados del registro.

source: Do you want to open this link using a new window or tab?
es_es: ¿Desea que este enlace se abra en una nueva ventana o pestaña del navegador? Ello le permitirá dar de alta cualquier registro que desee en la tabla de destino sin desplazarse del registro con el que actualmente esté trabajando.

source: If the term to be inserted include some commas (,), replace them by semicolon (;)
es_es: Si el término incluye alguna coma, reemplácela por punto y coma

source: Quantity of records (logarithmic scale)
es_es: Cantidad de registros (escala logarítmica)

source: Percent of records
es_es: Porcentaje de registros

source: Record status
es_es: Estado de los registros

source: Error description
es_es: Descripción del error

source: Typologies
es_es: Tipologías

source: Regions
es_es: Regiones

source: Cities
es_es: Ciudades

source: Users
es_es: Usuarios

source: Quantity (logarithmic scale)
es_es: Cantidad (escala logarítmica)

source: Quantity
es_es: Cantidad

source: Dates
es_es: Fechas

source: The form is not properly completed and there are some errors
es_es: El registro no ha sido cumplimentado según las normas establecidas y contiene algunos errores.

source: However would you save the form?
es_es: Aún así ¿desea publicar o actualizar el registro?

source: mandatory field
es_es: campo obligatorio

source: Copying data to Clipboard
es_es: Copiando datos al portapapeles

source: %d rows copied
es_es: %d filas copiadas

source: 1 row copied
es_es: 1 fila copiada

source: Totalized value for last column
es_es: Valor totalizado de la última columna

source: (current page)
es_es: (página actual)

source: (all pages)
es_es: (todas las páginas)

source: <u>C</u>opy
es_es: <u>C</u>opiar

source: <u>P</u>rint
es_es: <u>I</u>mprimir

source: p
es_es: i

source: Bar
es_es: Barras

source: Pie
es_es: Tarta

source: Columns
es_es: Columnas

source: Area
es_es: Área

source: Line
es_es: Líneas

source: Show chart
es_es: Mostrar gráfico

source: Hide chart
es_es: Ocultar gráfico

source: Show table
es_es: Mostrar tabla

source: Hide table
es_es: Ocultar tabla

source: Create chart
es_es: Crear gráfico

source: Edit chart
es_es: Modificar gráfico

source: Cookies:
es_es: Política de cookies:

source: We use own and third party cookies to improve our services and show related advertising to your preferences by analyzing your browsing habits. If you go on surfing, we will consider you accepting its use. You can change the settings or get more information using the link below.
es_es: Utilizamos cookies propias y de terceros para mejorar nuestros servicios y mostrarle publicidad relacionada con sus preferencias mediante el análisis de sus hábitos de navegación. Si continua navegando, consideramos que acepta su uso. Puede cambiar la configuración u obtener más información usando el siguiente enlace.

source: I Accept
es_es: Acepto

source: Get more info about legal and security conditions
es_es: Obtener más información acerca de las condiciones legales y de seguridad

source: %s project summarized Gantt chart
es_es: Diagrama de Gantt resumido del proyecto %s

source: Recording status
es_es: Estado de la grabación

source: Entities map
es_es: Mapa de entidades

source: Exhibitions map
es_es: Mapa de exposiciones

source: Top records by record type and metainfo or taxonomy
es_es: Máximo de registros por tipo, metainformación y taxonomía

source: Record type
es_es: Tipo de registro

source: Info type
es_es: Tipo de información

source: Anyone
es_es: Cualquiera

source: Get the top
es_es: Obtener los primeros

source: values with more records
es_es: valores con más registros

source: Get results
es_es: Obtener resultados

source: Top %s %s records by %s
es_es: Los %s registros de %s más destacados por %s

source: Cross-reference data table
es_es: Tabla de datos de referencias cruzadas

source: In statistics, a contingency table (also referred to as cross tabulation or crosstab) is a type of table in a matrix format that displays the frequency distribution of the variables. They are heavily used in survey research, business intelligence, engineering and scientific research. They provide a basic picture of the interrelation between two variables and can help find interactions between them.
es_es: En estadística, una tabla de contingencia (también denominada tabulación cruzada) es un tipo de tabla con formato de matriz que muestra la distribución de frecuencias de un grupo de variables. Se usa con mucha frecuencia en investigación científica y técnica, en ingeniería y en inteligencia comercial o financiera. Facilita una imagen básica de la interrelación entre pares de variables y es de gran ayuda para encontrar sus interacciones.

source: Below is shown a toolkit to create a crosstab using %s project stored references. Moving the field buttons and selecting the appropriate operations you can get a quick overview of the essential relationships between different elements. For operational reasons, only the top %s values with more than one records are displayed.
es_es: A continuación se muestra un juego de herramientas de tabla de contingencia que utiliza las referencia almacenadas del proyecto %s. Moviendo los botones que representan campos y seleccionando las apropiadas operaciones podrá obtener una vista rápida de las relaciones esenciales entre los diferentes elementos. Por razones operativas solo se muestran los %s valores más elevados de las informaciones atribuibles a más de un registro.

source: Loading data&hellip;
es_es: Cargando datos&hellip;

source: There is %s available query.
es_es: Hay %s consulta disponible.

source: Run
es_es: Ejecutar

source: Data table
es_es: Tabla de datos

source: Pivot table
es_es: Tabla dinámica

source: Chart
es_es: Gráfico resumen

source: Project completion degree
es_es: Grado de finalización del proyecto

source: Published vs Target Records
es_es: Registros publicados y objetivos

source: Publish
es_es: Publicado

source: Recorded people by Gender
es_es: Actores registrados por sexo

source: Woman
es_es: Mujer

source: Men
es_es: Hombre

source: Amount
es_es: Cantidad

source: Top %s strong relations
es_es: Las %s relaciones más fuertes

source: Top %s more active towns
es_es: Las %s ciudades más activas

source: Published: <strong>%s</strong>
es_es: Publicado: <strong>%s</strong>

source: Draft: <strong>%s</strong>
es_es: Borrador: <strong>%s</strong>

source: Target: <strong>%s</strong>
es_es: Objetivo: <strong>%s</strong>

source: Completion: <strong>%s</strong>
es_es: Finalización: <strong>%s</strong>

source: Draft percent: <strong>%s</strong>
es_es: Porcentaje de borradores: <strong>%s</strong>

source: Published
es_es: Publicado

source: Draft
es_es: Borrador

source: Tasks completion degree
es_es: Grado de finalización de tareas

source: Contact data
es_es: Datos de contacto

source: Name
es_es: Nombre

source: Current time
es_es: Fecha y hora

source: Request type
es_es: Tipo de consulta

source: Info request
es_es: Consulta de información

source: Help request
es_es: Consulta de ayuda

source: Subject
es_es: Asunto

source: Message
es_es: Mensaje

source: Submit
es_es: Enviar

source: Security check error.
es_es: Error de verificación de seguridad.

source: User name
es_es: Nombre de usuario

source: User login
es_es: Identificación de usuario

source: Request time
es_es: Fecha y hora de solicitud

source: Request subject
es_es: Asunto de solicitud

source: <strong>Your request has been succesfully sent</strong>. You will receive an answer as soon as possible.
es_es: <strong>Su solicitud ha sido correctamente enviada</strong>. Recibirá una respuesta tan pronto como sea posible.

source: <strong>Your request could not be sent</strong>. An error has occurred during process. You can contact with site administrator <a href="mailto:%s">here</a>.
es_es: <strong>Su solicitud no ha podido ser enviada</strong>. Se ha producido un error durante el proceso. Puede contactar con el administrador de la sede <a href="mailto:%s">aquí</a>.

source: <strong>Error in mandatory fields</strong>. One or more required fields have not been correctly entered.
es_es: <strong>Error en campos obligatorios</strong>. Uno o más campos obligatorios no han sido debidamente cumplimentados.

source: Error notification
es_es: Notificación de error

source: Page where bug has been found
es_es: Se ha localizado un error en la página

source: Error message shown
es_es: Se muestra un mensaje de error

source: Blank page shown
es_es: La página está en blanco

source: Incorrect results shown
es_es: Los resultados mostrados son incorrectos

source: Slow response time
es_es: Tiempo de respuesta lento

source: Security risk detected
es_es: Detectado riesgo de seguridad

source: Logical error (Content error)
es_es: Error lógico (Error de contenido)

source: Bug short description
es_es: Descripción breve del error

source: Bug type
es_es: Tipo de error

source: Bug notification time
es_es: Fecha y hora de notificación de error

source: Buggy page ID
es_es: ID de página errónea

source: Buggy page title
es_es: Título de página errónea

source: %s Bug Notification
es_es: Notificación de error %s

source: <strong>Your bug notification has been succesfully sent</strong>. You will receive an administrative answer about as soon as possible.
es_es: <strong>Su notificación de error ha sido correctamente enviada</strong>. Recibirá una respuesta administrativa acerca de la misma tan pronto como sea posible.

source: <strong>Your bug notification could not be sent</strong>. An error has occurred during process. You can contact with site administrator <a href="mailto:%s">here</a>.
es_es: <strong>Su notificación de error no ha podido ser enviada</strong>. Se ha producido un error durante el proceso. Puede contactar con el administrador de la sede <a href="mailto:%s">aquí</a>.

source: Year %s
es_es: Año %s

source: Don't filter by period
es_es: No filtrar por periodo

source: Don't filter by exhibition type
es_es: No filtrar por tipo de exposición

source: Don't filter by movement
es_es: No filtrar por movimiento

source: Filter
es_es: Filtrar

source: Close
es_es: Cerrar

source: <strong>Warning!</strong>. There is already an evaluation made by you on this page. You can do it again, if you wish. The new values you submit will replace those previously saved.
es_es: <strong>ATENCIÓN</strong>. Ya existe una evaluación realizada por usted para esta página. Si lo desea puede volver a evaluarla. Los nuevos valores que envíe reemplazarán a los existentes.

source: Quality Evaluation. Page ID: %s, %s
es_es: Evaluación de calidad. ID página: %s, %s

source: Use this form to evaluate this page quality. You can select the appropriate values by sliding the selectors. Higher values denote better opinion about assessed aspect. Keep in mind that your evaluation NOT is done anonymously.
es_es: Utilice este formulario para evaluar la calidad de esta página. Seleccione los valores adecuados deslizando los selectores. Los valores más altos suponen una mejor opinión acerca del aspecto evaluado. Recuerde que la evaluación NO es anónima.

source: Total average
es_es: Promedio total

source: Submit evaluation
es_es: Enviar evaluación

source: Sending data&hellip;
es_es: Enviando datos&hellip;

source: Evaluation data sent
es_es: Datos de evaluación enviados

source: Complete evaluation sent
es_es: Evaluación completa enviada

source: Evaluations
es_es: Evaluaciones

source: Evaluation
es_es: Evaluación

source: Add evaluation
es_es: Añadir evaluación

source: Edit evaluation
es_es: Modificar evaluación
